{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          3
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "`": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "Ç": 78,
      "Ö": 79,
      "Ü": 80,
      "ç": 81,
      "ö": 82,
      "ü": 83,
      "Ğ": 84,
      "ğ": 85,
      "İ": 86,
      "ı": 87,
      "Ş": 88,
      "ş": 89,
      "la": 90,
      "er": 91,
      "in": 92,
      "an": 93,
      "ir": 94,
      "en": 95,
      "ın": 96,
      "il": 97,
      "ar": 98,
      "de": 99,
      "lar": 100,
      "ma": 101,
      "da": 102,
      "ya": 103,
      "ek": 104,
      "el": 105,
      "et": 106,
      "ak": 107,
      "or": 108,
      "un": 109,
      "ler": 110,
      "iz": 111,
      "al": 112,
      "ve": 113,
      "bir": 114,
      "ır": 115,
      "ik": 116,
      "on": 117,
      "es": 118,
      "ol": 119,
      "em": 120,
      "lan": 121,
      "im": 122,
      "iy": 123,
      "ka": 124,
      "is": 125,
      "ta": 126,
      "sa": 127,
      "iş": 128,
      "lı": 129,
      "ur": 130,
      "ün": 131,
      "ed": 132,
      "bil": 133,
      "ul": 134,
      "sı": 135,
      "le": 136,
      "ür": 137,
      "ha": 138,
      "iç": 139,
      "ba": 140,
      "it": 141,
      "ım": 142,
      "ların": 143,
      "ız": 144,
      "ış": 145,
      "ara": 146,
      "ey": 147,
      "li": 148,
      "dan": 149,
      "ön": 150,
      "um": 151,
      "sın": 152,
      "ok": 153,
      "tı": 154,
      "den": 155,
      "ra": 156,
      "mak": 157,
      "ları": 158,
      "için": 159,
      "di": 160,
      "yap": 161,
      "gö": 162,
      "du": 163,
      "dı": 164,
      "üz": 165,
      "bu": 166,
      "ini": 167,
      "ay": 168,
      "inde": 169,
      "ıl": 170,
      "ine": 171,
      "ti": 172,
      "te": 173,
      "ce": 174,
      "ki": 175,
      "man": 176,
      "ile": 177,
      "dır": 178,
      "st": 179,
      "iler": 180,
      "ük": 181,
      "yor": 182,
      "uz": 183,
      "iniz": 184,
      "tır": 185,
      "ık": 186,
      "eler": 187,
      "ver": 188,
      "ca": 189,
      "leri": 190,
      "dir": 191,
      "se": 192,
      "mek": 193,
      "ında": 194,
      "bilir": 195,
      "üm": 196,
      "gi": 197,
      "esi": 198,
      "at": 199,
      "ğı": 200,
      "iyor": 201,
      "ger": 202,
      "gör": 203,
      "az": 204,
      "baş": 205,
      "olar": 206,
      "gel": 207,
      "cak": 208,
      "yan": 209,
      "ist": 210,
      "inin": 211,
      "onu": 212,
      "kar": 213,
      "cı": 214,
      "lik": 215,
      "tir": 216,
      "ken": 217,
      "me": 218,
      "olarak": 219,
      "ola": 220,
      "Bu": 221,
      "ği": 222,
      "üş": 223,
      "oğ": 224,
      "lem": 225,
      "yı": 226,
      "kul": 227,
      "oldu": 228,
      "len": 229,
      "öz": 230,
      "ması": 231,
      "çok": 232,
      "değ": 233,
      "ip": 234,
      "bi": 235,
      "lık": 236,
      "..": 237,
      "bul": 238,
      "kullan": 239,
      "ge": 240,
      "ut": 241,
      "am": 242,
      "iye": 243,
      "son": 244,
      "ğın": 245,
      "uy": 246,
      "uş": 247,
      "san": 248,
      "ül": 249,
      "ev": 250,
      "olan": 251,
      "ter": 252,
      "laş": 253,
      "gün": 254,
      "sun": 255,
      "yer": 256,
      "çık": 257,
      "ci": 258,
      "za": 259,
      "tan": 260,
      "yük": 261,
      "eden": 262,
      "oy": 263,
      "lama": 264,
      "dur": 265,
      "ro": 266,
      "cek": 267,
      "her": 268,
      "daha": 269,
      "aş": 270,
      "lu": 271,
      "op": 272,
      "ede": 273,
      "imiz": 274,
      "var": 275,
      "sür": 276,
      "siz": 277,
      "mış": 278,
      "alış": 279,
      "olduğ": 280,
      "kad": 281,
      "iya": 282,
      "kur": 283,
      "sında": 284,
      "unu": 285,
      "der": 286,
      "kı": 287,
      "çek": 288,
      "gerek": 289,
      "tar": 290,
      "bel": 291,
      "kal": 292,
      "eye": 293,
      "ör": 294,
      "sit": 295,
      "lerin": 296,
      "met": 297,
      "şı": 298,
      "bü": 299,
      "na": 300,
      "sağ": 301,
      "yıl": 302,
      "konu": 303,
      "miş": 304,
      "gibi": 305,
      "geç": 306,
      "öy": 307,
      "ne": 308,
      "olma": 309,
      "yen": 310,
      "ına": 311,
      "eş": 312,
      "ından": 313,
      "ili": 314,
      "ad": 315,
      "üzer": 316,
      "fa": 317,
      "cu": 318,
      "çalış": 319,
      "zaman": 320,
      "önem": 321,
      "yon": 322,
      "20": 323,
      "om": 324,
      "as": 325,
      "ih": 326,
      "siniz": 327,
      "gü": 328,
      "yaş": 329,
      "makta": 330,
      "ama": 331,
      "kan": 332,
      "ımız": 333,
      "ru": 334,
      "edi": 335,
      "men": 336,
      "edir": 337,
      "şek": 338,
      "ot": 339,
      "yar": 340,
      "ürk": 341,
      "su": 342,
      "tek": 343,
      "leş": 344,
      "öl": 345,
      "hal": 346,
      "yön": 347,
      "ilen": 348,
      "doğ": 349,
      "ça": 350,
      "ıyor": 351,
      "lara": 352,
      "diğ": 353,
      "isi": 354,
      "sor": 355,
      "inden": 356,
      "yla": 357,
      "Türk": 358,
      "larını": 359,
      "uyg": 360,
      "ber": 361,
      "düş": 362,
      "mesi": 363,
      "tak": 364,
      "kadar": 365,
      "ez": 366,
      "tara": 367,
      "eğ": 368,
      "bulun": 369,
      "veya": 370,
      "bilirsiniz": 371,
      "larda": 372,
      "ren": 373,
      "bile": 374,
      "yaz": 375,
      "mes": 376,
      "tur": 377,
      "lü": 378,
      "alan": 379,
      "mekt": 380,
      "sonra": 381,
      "aç": 382,
      "iyle": 383,
      "os": 384,
      "ını": 385,
      "art": 386,
      "yapı": 387,
      "dev": 388,
      "tem": 389,
      "maktadır": 390,
      "hak": 391,
      "sah": 392,
      "ap": 393,
      "ark": 394,
      "ise": 395,
      "kiş": 396,
      "sal": 397,
      "kay": 398,
      "eli": 399,
      "iyet": 400,
      "pro": 401,
      "si": 402,
      "gen": 403,
      "karşı": 404,
      "belir": 405,
      "taraf": 406,
      "let": 407,
      "işlem": 408,
      "sek": 409,
      "...": 410,
      "şekil": 411,
      "imi": 412,
      "maya": 413,
      "lerini": 414,
      "tür": 415,
      "orta": 416,
      "özel": 417,
      "dik": 418,
      "iyi": 419,
      "mektedir": 420,
      "be": 421,
      "unun": 422,
      "edil": 423,
      "lam": 424,
      "kap": 425,
      "zan": 426,
      "ada": 427,
      "etk": 428,
      "dığı": 429,
      "top": 430,
      "arı": 431,
      "sel": 432,
      "yeni": 433,
      "izmet": 434,
      "sını": 435,
      "göre": 436,
      "ster": 437,
      "yüz": 438,
      "00": 439,
      "ının": 440,
      "şekilde": 441,
      "uk": 442,
      "bak": 443,
      "ten": 444,
      "içer": 445,
      "büyük": 446,
      "unda": 447,
      "para": 448,
      "Bir": 449,
      "durum": 450,
      "sına": 451,
      "gir": 452,
      "har": 453,
      "for": 454,
      "insan": 455,
      "va": 456,
      "gerçek": 457,
      "lere": 458,
      "hizmet": 459,
      "his": 460,
      "ret": 461,
      "ceğ": 462,
      "rı": 463,
      "yol": 464,
      "ğını": 465,
      "mu": 466,
      "yatır": 467,
      "ye": 468,
      "sen": 469,
      "alt": 470,
      "han": 471,
      "oluş": 472,
      "res": 473,
      "kat": 474,
      "öğ": 475,
      "hem": 476,
      "ser": 477,
      "neden": 478,
      "kazan": 479,
      "ilg": 480,
      "fark": 481,
      "re": 482,
      "larının": 483,
      "ağ": 484,
      "göster": 485,
      "yak": 486,
      "değil": 487,
      "istem": 488,
      "tık": 489,
      "arak": 490,
      "ven": 491,
      "An": 492,
      "eleri": 493,
      "oyun": 494,
      "kü": 495,
      "aret": 496,
      "ınız": 497,
      "larına": 498,
      "bilg": 499,
      "ben": 500,
      "tüm": 501,
      "sat": 502,
      "seç": 503,
      "kon": 504,
      "bağ": 505,
      "ah": 506,
      "kend": 507,
      "eyi": 508,
      "elik": 509,
      "larında": 510,
      "uygu": 511,
      "Türkiye": 512,
      "tü": 513,
      "değiş": 514,
      "değer": 515,
      "tr": 516,
      "düz": 517,
      "faz": 518,
      "ban": 519,
      "yal": 520,
      "kes": 521,
      "sahip": 522,
      "ileri": 523,
      "mer": 524,
      "olduğu": 525,
      "id": 526,
      "say": 527,
      "lat": 528,
      "yatırım": 529,
      "esinde": 530,
      "mi": 531,
      "öyle": 532,
      "haz": 533,
      "kullanı": 534,
      "tarafından": 535,
      "açık": 536,
      "erek": 537,
      "ürün": 538,
      "önemli": 539,
      "nin": 540,
      "sız": 541,
      "biz": 542,
      "ilk": 543,
      "mü": 544,
      "lığı": 545,
      "fazla": 546,
      "böl": 547,
      "nı": 548,
      "tes": 549,
      "alı": 550,
      "sır": 551,
      "dün": 552,
      "sıl": 553,
      "if": 554,
      "sev": 555,
      "başla": 556,
      "etir": 557,
      "olu": 558,
      "iyat": 559,
      "ecek": 560,
      "ran": 561,
      "una": 562,
      "geliş": 563,
      "hat": 564,
      "arasında": 565,
      "mem": 566,
      "ep": 567,
      "bet": 568,
      "kor": 569,
      "ic": 570,
      "mo": 571,
      "yat": 572,
      "dür": 573,
      "mal": 574,
      "süre": 575,
      "mı": 576,
      "getir": 577,
      "lerde": 578,
      "tik": 579,
      "us": 580,
      "meye": 581,
      "Al": 582,
      "olay": 583,
      "yet": 584,
      "üc": 585,
      "ımı": 586,
      "dü": 587,
      "güven": 588,
      "leştir": 589,
      "şey": 590,
      "lardan": 591,
      "mil": 592,
      "likle": 593,
      "eh": 594,
      "oz": 595,
      "sağla": 596,
      "bek": 597,
      "ğu": 598,
      "dık": 599,
      "yapıl": 600,
      "diği": 601,
      "ket": 602,
      "19": 603,
      "av": 604,
      "hes": 605,
      "ocu": 606,
      "devam": 607,
      "ika": 608,
      "bin": 609,
      "söz": 610,
      "net": 611,
      "gra": 612,
      "farklı": 613,
      "tal": 614,
      "ızı": 615,
      "tut": 616,
      "göz": 617,
      "dış": 618,
      "düşün": 619,
      "ilgili": 620,
      "siy": 621,
      "etti": 622,
      "yın": 623,
      "daki": 624,
      "ülk": 625,
      "ala": 626,
      "olduğunu": 627,
      "dım": 628,
      "diğer": 629,
      "sistem": 630,
      "ef": 631,
      "oj": 632,
      "kez": 633,
      "doğru": 634,
      "yok": 635,
      "sin": 636,
      "ex": 637,
      "içinde": 638,
      "zor": 639,
      "oş": 640,
      "öğren": 641,
      "olur": 642,
      "can": 643,
      "birlik": 644,
      "lerinin": 645,
      "liğ": 646,
      "ulaş": 647,
      "iyasa": 648,
      "por": 649,
      "nasıl": 650,
      "çalışma": 651,
      "alın": 652,
      "eb": 653,
      "stan": 654,
      "ab": 655,
      "maz": 656,
      "yorum": 657,
      "lendir": 658,
      "fiyat": 659,
      "Ay": 660,
      "inizi": 661,
      "liği": 662,
      "muş": 663,
      "tör": 664,
      "lerine": 665,
      "kr": 666,
      "iki": 667,
      "arka": 668,
      "mam": 669,
      "dön": 670,
      "müş": 671,
      "par": 672,
      "sayı": 673,
      "sonu": 674,
      "tu": 675,
      "ib": 676,
      "üret": 677,
      "cel": 678,
      "emiz": 679,
      "tarih": 680,
      "İn": 681,
      "üs": 682,
      "kim": 683,
      "önce": 684,
      "baz": 685,
      "aynı": 686,
      "tas": 687,
      "mey": 688,
      "dece": 689,
      "ünde": 690,
      "eder": 691,
      "caktır": 692,
      "fir": 693,
      "ediyor": 694,
      "larla": 695,
      "hakk": 696,
      "larımız": 697,
      "irket": 698,
      "oloj": 699,
      "olmak": 700,
      "rak": 701,
      "sının": 702,
      "piyasa": 703,
      "per": 704,
      "dav": 705,
      "ğınız": 706,
      "ilerin": 707,
      "hangi": 708,
      "hiç": 709,
      "birlikte": 710,
      "yüksek": 711,
      "nak": 712,
      "bur": 713,
      "duy": 714,
      "çocu": 715,
      "itim": 716,
      "dönem": 717,
      "tekn": 718,
      "yaptı": 719,
      "çe": 720,
      "yapa": 721,
      "ediğ": 722,
      "söy": 723,
      "gelen": 724,
      "üst": 725,
      "ilik": 726,
      "lah": 727,
      "malı": 728,
      "isinde": 729,
      "dünya": 730,
      "10": 731,
      "gı": 732,
      "dem": 733,
      "düzen": 734,
      "alık": 735,
      "ulu": 736,
      "oluştur": 737,
      "mez": 738,
      "kaç": 739,
      "nın": 740,
      "eket": 741,
      "gu": 742,
      "lerinde": 743,
      "olması": 744,
      "hazır": 745,
      "uygun": 746,
      "vur": 747,
      "For": 748,
      "Baş": 749,
      "ihti": 750,
      "oran": 751,
      "tıl": 752,
      "daş": 753,
      "kö": 754,
      "deki": 755,
      "yazı": 756,
      "din": 757,
      "açı": 758,
      "olduk": 759,
      "tif": 760,
      "unuz": 761,
      "sak": 762,
      "iliş": 763,
      "raf": 764,
      "ans": 765,
      "diye": 766,
      "tel": 767,
      "yönet": 768,
      "ku": 769,
      "mıştır": 770,
      "kullanıl": 771,
      "ünü": 772,
      "üzel": 773,
      "sunda": 774,
      "sadece": 775,
      "kendi": 776,
      "det": 777,
      "işim": 778,
      "min": 779,
      "bahis": 780,
      "ilir": 781,
      "kolay": 782,
      "sıra": 783,
      "pay": 784,
      "lerden": 785,
      "Her": 786,
      "bit": 787,
      "üzerinde": 788,
      "hayat": 789,
      "çı": 790,
      "şirket": 791,
      "manız": 792,
      "tic": 793,
      "ide": 794,
      "dığ": 795,
      "larından": 796,
      "fer": 797,
      "tün": 798,
      "hız": 799,
      "genel": 800,
      "lanan": 801,
      "eşit": 802,
      "yapılan": 803,
      "bilecek": 804,
      "dest": 805,
      "biri": 806,
      "haf": 807,
      "manın": 808,
      "sından": 809,
      "yara": 810,
      "anla": 811,
      "hareket": 812,
      "İş": 813,
      "uzun": 814,
      "enin": 815,
      "destek": 816,
      "üzere": 817,
      "hakkında": 818,
      "görün": 819,
      "ana": 820,
      "dil": 821,
      "dığını": 822,
      "etmek": 823,
      "ici": 824,
      "tam": 825,
      "luk": 826,
      "saat": 827,
      "dak": 828,
      "başka": 829,
      "pa": 830,
      "Ha": 831,
      "ifa": 832,
      "bun": 833,
      "lıyor": 834,
      "çev": 835,
      "uygulama": 836,
      "eğitim": 837,
      "sık": 838,
      "tiğ": 839,
      "lo": 840,
      "siyon": 841,
      "çıkar": 842,
      "sanız": 843,
      "üy": 844,
      "güzel": 845,
      "biliyor": 846,
      "sta": 847,
      "çocuk": 848,
      "lük": 849,
      "rıca": 850,
      "konuş": 851,
      "ihtiya": 852,
      "miştir": 853,
      "haber": 854,
      "güç": 855,
      "bazı": 856,
      "to": 857,
      "kin": 858,
      "sorun": 859,
      "sınız": 860,
      "mayı": 861,
      "ayı": 862,
      "mut": 863,
      "Ar": 864,
      "gön": 865,
      "201": 866,
      "ifade": 867,
      "karar": 868,
      "lerle": 869,
      "şeh": 870,
      "üç": 871,
      "Er": 872,
      "ebilir": 873,
      "rek": 874,
      "uyor": 875,
      "Forex": 876,
      "müşter": 877,
      "Ancak": 878,
      "belirt": 879,
      "Kur": 880,
      "nok": 881,
      "fil": 882,
      "Öz": 883,
      "inan": 884,
      "lana": 885,
      "ğer": 886,
      "anlam": 887,
      "gerçekleştir": 888,
      "En": 889,
      "cih": 890,
      "yardım": 891,
      "birçok": 892,
      "ücret": 893,
      "bilgi": 894,
      "bulunan": 895,
      "içerisinde": 896,
      "ternet": 897,
      "izi": 898,
      "meler": 899,
      "bah": 900,
      "emek": 901,
      "adres": 902,
      "bileceğ": 903,
      "üne": 904,
      "şu": 905,
      "gram": 906,
      "nokta": 907,
      "dikkat": 908,
      "lerinden": 909,
      "kanı": 910,
      "ağı": 911,
      "ortaya": 912,
      "lim": 913,
      "mev": 914,
      "elde": 915,
      "ira": 916,
      "tercih": 917,
      "osyal": 918,
      "çöz": 919,
      "düğ": 920,
      "ünkü": 921,
      "kır": 922,
      "lerimiz": 923,
      "ümüz": 924,
      "kün": 925,
      "taşı": 926,
      "ko": 927,
      "kabul": 928,
      "bır": 929,
      "esine": 930,
      "pek": 931,
      "eyen": 932,
      "sebe": 933,
      "ri": 934,
      "başarı": 935,
      "üyor": 936,
      "kullanıcı": 937,
      "zer": 938,
      "ley": 939,
      "önc": 940,
      "nun": 941,
      "del": 942,
      "lım": 943,
      "oku": 944,
      "web": 945,
      "eme": 946,
      "dar": 947,
      "hesap": 948,
      "med": 949,
      "sav": 950,
      "kadın": 951,
      "ticaret": 952,
      "sam": 953,
      "olabilir": 954,
      "tasar": 955,
      "pan": 956,
      "paylaş": 957,
      "taş": 958,
      "çeşit": 959,
      "van": 960,
      "üzerinden": 961,
      "İs": 962,
      "fak": 963,
      "ancak": 964,
      "bilin": 965,
      "olayı": 966,
      "gan": 967,
      "kurul": 968,
      "yüzde": 969,
      "edilen": 970,
      "müm": 971,
      "ştır": 972,
      "co": 973,
      "masını": 974,
      "yayın": 975,
      "vardır": 976,
      "yaşa": 977,
      "ize": 978,
      "ceği": 979,
      "geçir": 980,
      "bor": 981,
      "olacak": 982,
      "duğu": 983,
      "kurum": 984,
      "sik": 985,
      "tah": 986,
      "pol": 987,
      "oldukça": 988,
      "konusunda": 989,
      "ğa": 990,
      "kısa": 991,
      "yöntem": 992,
      "ris": 993,
      "bırak": 994,
      "mad": 995,
      "lacak": 996,
      "araç": 997,
      "madan": 998,
      "mümkün": 999,
      "edef": 1000,
      "gelir": 1001,
      "görev": 1002,
      "azar": 1003,
      "asyon": 1004,
      "temel": 1005,
      "rar": 1006,
      "fır": 1007,
      "suz": 1008,
      "bes": 1009,
      "Ben": 1010,
      "sunuz": 1011,
      "İl": 1012,
      "form": 1013,
      "ayda": 1014,
      "cağ": 1015,
      "zar": 1016,
      "geliştir": 1017,
      "size": 1018,
      "masına": 1019,
      "bilgiler": 1020,
      "çi": 1021,
      "kalit": 1022,
      "onom": 1023,
      "lemek": 1024,
      "plan": 1025,
      "bütün": 1026,
      "leme": 1027,
      "tay": 1028,
      "sektör": 1029,
      "gönder": 1030,
      "lığın": 1031,
      "soru": 1032,
      "ard": 1033,
      "ilet": 1034,
      "Bunun": 1035,
      "Bak": 1036,
      "15": 1037,
      "yaklaş": 1038,
      "üt": 1039,
      "gereken": 1040,
      "ec": 1041,
      "üzerine": 1042,
      "tat": 1043,
      "istiyor": 1044,
      "hur": 1045,
      "ası": 1046,
      "ni": 1047,
      "yür": 1048,
      "Bel": 1049,
      "larak": 1050,
      "sağlık": 1051,
      "takip": 1052,
      "git": 1053,
      "zamanda": 1054,
      "teş": 1055,
      "do": 1056,
      "yapmak": 1057,
      "elerin": 1058,
      "veren": 1059,
      "kişi": 1060,
      "hi": 1061,
      "kaynak": 1062,
      "kesin": 1063,
      "seçen": 1064,
      "esini": 1065,
      "trol": 1066,
      "merkez": 1067,
      "çer": 1068,
      "yanı": 1069,
      "hedef": 1070,
      "dedi": 1071,
      "umuz": 1072,
      "bölüm": 1073,
      "mik": 1074,
      "end": 1075,
      "izin": 1076,
      "tap": 1077,
      "kom": 1078,
      "herhangi": 1079,
      "proj": 1080,
      "fik": 1081,
      "lum": 1082,
      "cağı": 1083,
      "rahat": 1084,
      "görüş": 1085,
      "hay": 1086,
      "elim": 1087,
      "landır": 1088,
      "yerine": 1089,
      "atan": 1090,
      "Ayrıca": 1091,
      "Av": 1092,
      "yılında": 1093,
      "sosyal": 1094,
      "duğ": 1095,
      "meden": 1096,
      "21": 1097,
      "stanbul": 1098,
      "tamam": 1099,
      "gerekir": 1100,
      "ekonom": 1101,
      "laya": 1102,
      "ledi": 1103,
      "atı": 1104,
      "Bur": 1105,
      "Son": 1106,
      "anal": 1107,
      "Ak": 1108,
      "lak": 1109,
      "İstanbul": 1110,
      "değerlendir": 1111,
      "anı": 1112,
      "öde": 1113,
      "inci": 1114,
      "veril": 1115,
      "Gen": 1116,
      "satış": 1117,
      "altında": 1118,
      "isini": 1119,
      "bölg": 1120,
      "sonuç": 1121,
      "larınız": 1122,
      "lenen": 1123,
      "arası": 1124,
      "araştır": 1125,
      "fes": 1126,
      "yüksel": 1127,
      "internet": 1128,
      "Gün": 1129,
      "Allah": 1130,
      "firma": 1131,
      "küç": 1132,
      "kontrol": 1133,
      "eceğ": 1134,
      "milyon": 1135,
      "meli": 1136,
      "bağlı": 1137,
      "alım": 1138,
      "cü": 1139,
      "tanı": 1140,
      "bar": 1141,
      "yakın": 1142,
      "site": 1143,
      "sitesi": 1144,
      "tığı": 1145,
      "giriş": 1146,
      "telef": 1147,
      "tük": 1148,
      "Da": 1149,
      "hep": 1150,
      "ner": 1151,
      "çoğ": 1152,
      "dönüş": 1153,
      "rü": 1154,
      "ince": 1155,
      "sil": 1156,
      "hızlı": 1157,
      "lantı": 1158,
      "eni": 1159,
      "ayr": 1160,
      "mesini": 1161,
      "stra": 1162,
      "dolar": 1163,
      "ayar": 1164,
      "spor": 1165,
      "of": 1166,
      "gil": 1167,
      "fayda": 1168,
      "teknoloj": 1169,
      "com": 1170,
      "incel": 1171,
      "hiçbir": 1172,
      "ila": 1173,
      "bilmek": 1174,
      "gin": 1175,
      "özellik": 1176,
      "esinin": 1177,
      "ker": 1178,
      "sınır": 1179,
      "ğin": 1180,
      "kayı": 1181,
      "seviy": 1182,
      "yapan": 1183,
      "erli": 1184,
      "gar": 1185,
      "dö": 1186,
      "yaşam": 1187,
      "değildir": 1188,
      "isine": 1189,
      "tor": 1190,
      "Biz": 1191,
      "aracı": 1192,
      "gın": 1193,
      "ses": 1194,
      "deney": 1195,
      "plat": 1196,
      "bol": 1197,
      "kav": 1198,
      "hast": 1199,
      "gru": 1200,
      "onun": 1201,
      "inize": 1202,
      "kol": 1203,
      "hemen": 1204,
      "uluk": 1205,
      "geri": 1206,
      "katı": 1207,
      "büy": 1208,
      "böyle": 1209,
      "umlu": 1210,
      "50": 1211,
      "canlı": 1212,
      "kil": 1213,
      "syon": 1214,
      "30": 1215,
      "başvur": 1216,
      "ibi": 1217,
      "kül": 1218,
      "ıcı": 1219,
      "indir": 1220,
      "abilirsiniz": 1221,
      "gaz": 1222,
      "tedav": 1223,
      "hafta": 1224,
      "Ma": 1225,
      "ıntı": 1226,
      "mel": 1227,
      "meniz": 1228,
      "iyoruz": 1229,
      "ener": 1230,
      "ilere": 1231,
      "meyi": 1232,
      "af": 1233,
      "Mer": 1234,
      "itib": 1235,
      "uç": 1236,
      "lek": 1237,
      "kapsam": 1238,
      "ister": 1239,
      "hale": 1240,
      "lanma": 1241,
      "küçük": 1242,
      "almak": 1243,
      "lüğ": 1244,
      "çalışan": 1245,
      "siya": 1246,
      "sıyla": 1247,
      "nek": 1248,
      "değişik": 1249,
      "hil": 1250,
      "Dün": 1251,
      "isel": 1252,
      "ındaki": 1253,
      "ucu": 1254,
      "cil": 1255,
      "ait": 1256,
      "devlet": 1257,
      "TL": 1258,
      "acak": 1259,
      "hesab": 1260,
      "Ara": 1261,
      "olup": 1262,
      "üp": 1263,
      "lis": 1264,
      "koş": 1265,
      "ılan": 1266,
      "kıs": 1267,
      "şehir": 1268,
      "yaşan": 1269,
      "tab": 1270,
      "leye": 1271,
      "Pro": 1272,
      "12": 1273,
      "madde": 1274,
      "tav": 1275,
      "coin": 1276,
      "öğret": 1277,
      "he": 1278,
      "sayesinde": 1279,
      "ilmesi": 1280,
      "mesine": 1281,
      "laştır": 1282,
      "labilir": 1283,
      "tama": 1284,
      "sizin": 1285,
      "bo": 1286,
      "ga": 1287,
      "dolayı": 1288,
      "set": 1289,
      "ıp": 1290,
      "gerekli": 1291,
      "100": 1292,
      "po": 1293,
      "tej": 1294,
      "urt": 1295,
      "risk": 1296,
      "amaç": 1297,
      "kaldır": 1298,
      "yıcı": 1299,
      "ekli": 1300,
      "ece": 1301,
      "cin": 1302,
      "bugün": 1303,
      "temiz": 1304,
      "Ama": 1305,
      "yardımcı": 1306,
      "ladı": 1307,
      "iyaret": 1308,
      "yu": 1309,
      "erk": 1310,
      "Çünkü": 1311,
      "ihtiyaç": 1312,
      "yay": 1313,
      "yatırımcı": 1314,
      "200": 1315,
      "anlaş": 1316,
      "lanır": 1317,
      "ayet": 1318,
      "görül": 1319,
      "umhur": 1320,
      "isyon": 1321,
      "oğraf": 1322,
      "zarar": 1323,
      "larıyla": 1324,
      "bas": 1325,
      "bunu": 1326,
      "ona": 1327,
      "değiştir": 1328,
      "elek": 1329,
      "Eğer": 1330,
      "ardından": 1331,
      "artık": 1332,
      "lamak": 1333,
      "lış": 1334,
      "toplum": 1335,
      "Ev": 1336,
      "Bun": 1337,
      "seniz": 1338,
      "cut": 1339,
      "lardır": 1340,
      "kara": 1341,
      "Or": 1342,
      "açıklama": 1343,
      "ele": 1344,
      "gider": 1345,
      "çözüm": 1346,
      "cer": 1347,
      "yanın": 1348,
      "taj": 1349,
      "konusu": 1350,
      "Özel": 1351,
      "fi": 1352,
      "koy": 1353,
      "nedenle": 1354,
      "uzman": 1355,
      "arkadaş": 1356,
      "özellikle": 1357,
      "dok": 1358,
      "aliyet": 1359,
      "anın": 1360,
      "parça": 1361,
      "bunun": 1362,
      "anda": 1363,
      "Sa": 1364,
      "kür": 1365,
      "ani": 1366,
      "ilişk": 1367,
      "aşağı": 1368,
      "boy": 1369,
      "layan": 1370,
      "aya": 1371,
      "miktar": 1372,
      "olacaktır": 1373,
      "işlet": 1374,
      "ziyaret": 1375,
      "ettiğ": 1376,
      "mar": 1377,
      "kam": 1378,
      "engel": 1379,
      "vak": 1380,
      "yi": 1381,
      "model": 1382,
      "stratej": 1383,
      "olmayan": 1384,
      "ebilirsiniz": 1385,
      "çeşitli": 1386,
      "ünün": 1387,
      "telefon": 1388,
      "cağını": 1389,
      "pazar": 1390,
      "ışı": 1391,
      "geçen": 1392,
      "ılır": 1393,
      "adım": 1394,
      "teknik": 1395,
      "yacak": 1396,
      "program": 1397,
      "Bü": 1398,
      "lin": 1399,
      "itibar": 1400,
      "uğ": 1401,
      "ayrı": 1402,
      "nedeniyle": 1403,
      "aber": 1404,
      "poz": 1405,
      "siteler": 1406,
      "indeki": 1407,
      "edik": 1408,
      "AB": 1409,
      "cihaz": 1410,
      "emin": 1411,
      "18": 1412,
      "Tek": 1413,
      "abilir": 1414,
      "ediğiniz": 1415,
      "imdi": 1416,
      "öner": 1417,
      "uma": 1418,
      "talep": 1419,
      "diğini": 1420,
      "etkil": 1421,
      "satın": 1422,
      "istan": 1423,
      "aşı": 1424,
      "ıyoruz": 1425,
      "tım": 1426,
      "sar": 1427,
      "og": 1428,
      "serv": 1429,
      "Daha": 1430,
      "öğrenc": 1431,
      "uzak": 1432,
      "şa": 1433,
      "isim": 1434,
      "yarak": 1435,
      "hük": 1436,
      "On": 1437,
      "şart": 1438,
      "beraber": 1439,
      "rim": 1440,
      "tüket": 1441,
      "boyun": 1442,
      "ulan": 1443,
      "ılması": 1444,
      "isteyen": 1445,
      "etkin": 1446,
      "Avru": 1447,
      "tep": 1448,
      "viz": 1449,
      "faaliyet": 1450,
      "mevcut": 1451,
      "edin": 1452,
      "imizin": 1453,
      "osta": 1454,
      "Kar": 1455,
      "yum": 1456,
      "Cumhur": 1457,
      "oluyor": 1458,
      "lanması": 1459,
      "dışında": 1460,
      "alma": 1461,
      "isinin": 1462,
      "As": 1463,
      "banka": 1464,
      "sayfa": 1465,
      "ğına": 1466,
      "içerik": 1467,
      "müca": 1468,
      "iletişim": 1469,
      "vatan": 1470,
      "oğlu": 1471,
      "yapar": 1472,
      "yarar": 1473,
      "tekrar": 1474,
      "ham": 1475,
      "benim": 1476,
      "bey": 1477,
      "malıdır": 1478,
      "yine": 1479,
      "bildir": 1480,
      "ilecek": 1481,
      "seçenek": 1482,
      "leyen": 1483,
      "durumda": 1484,
      "burada": 1485,
      "dığınız": 1486,
      "eç": 1487,
      "nız": 1488,
      "imizi": 1489,
      "dal": 1490,
      "amacı": 1491,
      "kullanım": 1492,
      "Bit": 1493,
      "bakım": 1494,
      "yönelik": 1495,
      "eti": 1496,
      "yağ": 1497,
      "olun": 1498,
      "Ya": 1499,
      "tin": 1500,
      "oyna": 1501,
      "up": 1502,
      "sebep": 1503,
      "benzer": 1504,
      "genç": 1505,
      "duk": 1506,
      "okul": 1507,
      "çiz": 1508,
      "aj": 1509,
      "ari": 1510,
      "go": 1511,
      "des": 1512,
      "olmuş": 1513,
      "meyen": 1514,
      "yonu": 1515,
      "Avrupa": 1516,
      "usu": 1517,
      "dayan": 1518,
      "detay": 1519,
      "oto": 1520,
      "bizim": 1521,
      "24": 1522,
      "yaptığı": 1523,
      "lında": 1524,
      "rol": 1525,
      "yoğ": 1526,
      "ime": 1527,
      "landı": 1528,
      "iştir": 1529,
      "oda": 1530,
      "yız": 1531,
      "yeniden": 1532,
      "line": 1533,
      "elektr": 1534,
      "gerçekleş": 1535,
      "br": 1536,
      "ağır": 1537,
      "tiği": 1538,
      "menin": 1539,
      "ortam": 1540,
      "Sit": 1541,
      "birbir": 1542,
      "val": 1543,
      "günü": 1544,
      "kız": 1545,
      "laması": 1546,
      "ğımız": 1547,
      "artır": 1548,
      "iyorum": 1549,
      "dair": 1550,
      "güncel": 1551,
      "film": 1552,
      "elere": 1553,
      "sürdür": 1554,
      "karı": 1555,
      "ade": 1556,
      "Ön": 1557,
      "ışma": 1558,
      "imde": 1559,
      "bonu": 1560,
      "kayb": 1561,
      "ilerini": 1562,
      "polit": 1563,
      "ölç": 1564,
      "derece": 1565,
      "imize": 1566,
      "yani": 1567,
      "türlü": 1568,
      "renk": 1569,
      "posta": 1570,
      "olsun": 1571,
      "ortak": 1572,
      "maç": 1573,
      "kitap": 1574,
      "Di": 1575,
      "ital": 1576,
      "ram": 1577,
      "süreç": 1578,
      "yada": 1579,
      "biraz": 1580,
      "meleri": 1581,
      "haya": 1582,
      "lıdır": 1583,
      "Yeni": 1584,
      "Doğ": 1585,
      "beklen": 1586,
      "olsa": 1587,
      "forex": 1588,
      "hasta": 1589,
      "ildi": 1590,
      "takım": 1591,
      "Bakan": 1592,
      "ilerine": 1593,
      "dığımız": 1594,
      "Ser": 1595,
      "otoğraf": 1596,
      "Kı": 1597,
      "leriyle": 1598,
      "platform": 1599,
      "ort": 1600,
      "rağ": 1601,
      "matik": 1602,
      "etkili": 1603,
      "dana": 1604,
      "mas": 1605,
      "mamız": 1606,
      "adı": 1607,
      "boyunca": 1608,
      "ettiği": 1609,
      "işi": 1610,
      "kullanılan": 1611,
      "so": 1612,
      "boz": 1613,
      "çıkan": 1614,
      "vi": 1615,
      "kut": 1616,
      "inizin": 1617,
      "alır": 1618,
      "gelecek": 1619,
      "edilir": 1620,
      "bilmektedir": 1621,
      "gerekiyor": 1622,
      "2021": 1623,
      "Ba": 1624,
      "düşük": 1625,
      "luluk": 1626,
      "dahil": 1627,
      "ınıza": 1628,
      "hava": 1629,
      "cid": 1630,
      "sahibi": 1631,
      "erkek": 1632,
      "enerj": 1633,
      "emizde": 1634,
      "biç": 1635,
      "undan": 1636,
      "kültür": 1637,
      "yo": 1638,
      "teh": 1639,
      "elerde": 1640,
      "kayıt": 1641,
      "tra": 1642,
      "şekl": 1643,
      "ederek": 1644,
      "sanat": 1645,
      "sözleş": 1646,
      "lanmış": 1647,
      "ediy": 1648,
      "marka": 1649,
      "içi": 1650,
      "ilmiş": 1651,
      "nit": 1652,
      "doğan": 1653,
      "boş": 1654,
      "hizmeti": 1655,
      "kişiler": 1656,
      "azı": 1657,
      "görü": 1658,
      "vade": 1659,
      "deneyim": 1660,
      "halinde": 1661,
      "eniz": 1662,
      "dolu": 1663,
      "araştırma": 1664,
      "dum": 1665,
      "organ": 1666,
      "rağmen": 1667,
      "açısından": 1668,
      "analiz": 1669,
      "lıkla": 1670,
      "üretim": 1671,
      "Kan": 1672,
      "Fak": 1673,
      "ımda": 1674,
      "ğında": 1675,
      "diz": 1676,
      "yoğun": 1677,
      "lilik": 1678,
      "neler": 1679,
      "eski": 1680,
      "sürekli": 1681,
      "ediği": 1682,
      "kın": 1683,
      "edecek": 1684,
      "larınızı": 1685,
      "dim": 1686,
      "yalnız": 1687,
      "davran": 1688,
      "karşılaş": 1689,
      "ılmış": 1690,
      "iğ": 1691,
      "11": 1692,
      "ilebilir": 1693,
      "ayan": 1694,
      "diy": 1695,
      "seçim": 1696,
      "dakika": 1697,
      "hüküm": 1698,
      "inc": 1699,
      "Mü": 1700,
      "cev": 1701,
      "Tüm": 1702,
      "Ör": 1703,
      "ift": 1704,
      "eri": 1705,
      "Ne": 1706,
      "Genel": 1707,
      "geniş": 1708,
      "başladı": 1709,
      "umu": 1710,
      "uyla": 1711,
      "kişisel": 1712,
      "mayan": 1713,
      "ekip": 1714,
      "bilen": 1715,
      "birkaç": 1716,
      "tamamen": 1717,
      "ing": 1718,
      "bileceğiniz": 1719,
      "sağlar": 1720,
      "doğal": 1721,
      "bize": 1722,
      "işe": 1723,
      "fotoğraf": 1724,
      "ilişkin": 1725,
      "koşul": 1726,
      "zen": 1727,
      "ünden": 1728,
      "vide": 1729,
      "üler": 1730,
      "tip": 1731,
      "mobil": 1732,
      "dep": 1733,
      "elikle": 1734,
      "cağız": 1735,
      "kişinin": 1736,
      "dığında": 1737,
      "sur": 1738,
      "oyuncu": 1739,
      "zem": 1740,
      "000": 1741,
      "Ko": 1742,
      "ört": 1743,
      "maları": 1744,
      "gür": 1745,
      "iyeti": 1746,
      "ch": 1747,
      "oyn": 1748,
      "uyu": 1749,
      "konuda": 1750,
      "ödeme": 1751,
      "Yap": 1752,
      "deniz": 1753,
      "müz": 1754,
      "Dev": 1755,
      "esel": 1756,
      "tanım": 1757,
      "El": 1758,
      "Bil": 1759,
      "mağ": 1760,
      "güçlü": 1761,
      "İlk": 1762,
      "yaklaşık": 1763,
      "aten": 1764,
      "savaş": 1765,
      "vatandaş": 1766,
      "görüntü": 1767,
      "Böyle": 1768,
      "yasa": 1769,
      "ediye": 1770,
      "sefer": 1771,
      "Ana": 1772,
      "sim": 1773,
      "ınızı": 1774,
      "kem": 1775,
      "unut": 1776,
      "tasarım": 1777,
      "dek": 1778,
      "sine": 1779,
      "başarılı": 1780,
      "avan": 1781,
      "Mil": 1782,
      "14": 1783,
      "sip": 1784,
      "adına": 1785,
      "reklam": 1786,
      "verilen": 1787,
      "İz": 1788,
      "Kon": 1789,
      "pit": 1790,
      "neğin": 1791,
      "mah": 1792,
      "günlük": 1793,
      "yonel": 1794,
      "İngil": 1795,
      "tiğini": 1796,
      "İnsan": 1797,
      "ant": 1798,
      "geldi": 1799,
      "diyor": 1800,
      "25": 1801,
      "ABD": 1802,
      "sırasında": 1803,
      "kötü": 1804,
      "Ve": 1805,
      "yurt": 1806,
      "şam": 1807,
      "söyledi": 1808,
      "Bitcoin": 1809,
      "kate": 1810,
      "ceza": 1811,
      "lerinizi": 1812,
      "fesyonel": 1813,
      "laka": 1814,
      "durumunda": 1815,
      "bay": 1816,
      "hastalık": 1817,
      "akıl": 1818,
      "yaka": 1819,
      "adresimi": 1820,
      ".\"": 1821,
      "otur": 1822,
      "ton": 1823,
      "irüs": 1824,
      "ekonomik": 1825,
      "bilim": 1826,
      "ileş": 1827,
      "num": 1828,
      "ipto": 1829,
      "sistemi": 1830,
      "etik": 1831,
      "pu": 1832,
      "yönetim": 1833,
      "ail": 1834,
      "opsiyon": 1835,
      "kısı": 1836,
      "omo": 1837,
      "ışık": 1838,
      "eği": 1839,
      "Dünya": 1840,
      "onay": 1841,
      "ikinci": 1842,
      "çağ": 1843,
      "altına": 1844,
      "kaybet": 1845,
      "söyle": 1846,
      "kuruluş": 1847,
      "isayar": 1848,
      "çıktı": 1849,
      "sig": 1850,
      "mücade": 1851,
      "güvenilir": 1852,
      "grup": 1853,
      "belli": 1854,
      "Özellikle": 1855,
      "Yani": 1856,
      "sizlere": 1857,
      "sey": 1858,
      "ücretsiz": 1859,
      "mat": 1860,
      "satı": 1861,
      "Mu": 1862,
      "duygu": 1863,
      "Kul": 1864,
      "medya": 1865,
      "yanında": 1866,
      "cağınız": 1867,
      "Es": 1868,
      "yasal": 1869,
      "Uz": 1870,
      "avantaj": 1871,
      "isten": 1872,
      "aktar": 1873,
      "örnek": 1874,
      "anlat": 1875,
      "saç": 1876,
      "iddi": 1877,
      "16": 1878,
      "yapılır": 1879,
      "bileceği": 1880,
      "ölüm": 1881,
      "alıyor": 1882,
      "kazanç": 1883,
      "diş": 1884,
      "ck": 1885,
      "ıza": 1886,
      "In": 1887,
      "kaliteli": 1888,
      "tespit": 1889,
      "17": 1890,
      "bancı": 1891,
      "mir": 1892,
      "çar": 1893,
      "işaret": 1894,
      "yüzden": 1895,
      "birey": 1896,
      "Şu": 1897,
      "uğra": 1898,
      "kapı": 1899,
      "tion": 1900,
      "ho": 1901,
      "artış": 1902,
      "otor": 1903,
      "Fakat": 1904,
      "blem": 1905,
      "huk": 1906,
      "miyor": 1907,
      "dıkları": 1908,
      "zorunda": 1909,
      "erken": 1910,
      "dışı": 1911,
      "melidir": 1912,
      "ayak": 1913,
      "ke": 1914,
      "dül": 1915,
      "baba": 1916,
      "mekte": 1917,
      "ilç": 1918,
      "ciddi": 1919,
      "verir": 1920,
      "yemek": 1921,
      "tec": 1922,
      "varsa": 1923,
      "giz": 1924,
      "kelim": 1925,
      "bı": 1926,
      "bulunmaktadır": 1927,
      "dol": 1928,
      "inizde": 1929,
      "Büyük": 1930,
      "yolu": 1931,
      "ormal": 1932,
      "kaydet": 1933,
      "list": 1934,
      "lay": 1935,
      "herkes": 1936,
      "kural": 1937,
      "toplam": 1938,
      "koru": 1939,
      "gez": 1940,
      "geliyor": 1941,
      "lararası": 1942,
      "sman": 1943,
      "lerce": 1944,
      "lığını": 1945,
      "müşteri": 1946,
      "insanlar": 1947,
      "Hal": 1948,
      "sü": 1949,
      "sınıf": 1950,
      "demek": 1951,
      "suç": 1952,
      "nedir": 1953,
      "kah": 1954,
      "saldır": 1955,
      "arz": 1956,
      "ders": 1957,
      "hatır": 1958,
      "aldı": 1959,
      "13": 1960,
      "yapma": 1961,
      "Kara": 1962,
      "belirlen": 1963,
      "şeklinde": 1964,
      "Kr": 1965,
      "milyar": 1966,
      "sem": 1967,
      "ig": 1968,
      "geçmiş": 1969,
      "problem": 1970,
      "fon": 1971,
      "ünüz": 1972,
      "cevap": 1973,
      "olmaya": 1974,
      "Aynı": 1975,
      "gerekmektedir": 1976,
      "lül": 1977,
      "dın": 1978,
      "ıştır": 1979,
      "belg": 1980,
      ").": 1981,
      "isiniz": 1982,
      "sorum": 1983,
      "istik": 1984,
      "borsa": 1985,
      "rul": 1986,
      "dam": 1987,
      "ilerinin": 1988,
      "Top": 1989,
      "Yıl": 1990,
      "elerini": 1991,
      "deş": 1992,
      "jital": 1993,
      "yeterli": 1994,
      "nde": 1995,
      "itibaren": 1996,
      "haline": 1997,
      "yoktur": 1998,
      "Ban": 1999,
      "lerdir": 2000,
      "Amer": 2001,
      "genellikle": 2002,
      "hisse": 2003,
      "has": 2004,
      "kapsamında": 2005,
      "beğ": 2006,
      "değişiklik": 2007,
      "aşama": 2008,
      "Siz": 2009,
      "tedir": 2010,
      "arasındaki": 2011,
      "iliğ": 2012,
      "profesyonel": 2013,
      "ariş": 2014,
      "sıcak": 2015,
      "eşya": 2016,
      "ekran": 2017,
      "ıyorum": 2018,
      "dağı": 2019,
      "sizi": 2020,
      "edilmesi": 2021,
      "ata": 2022,
      "servis": 2023,
      "diğimiz": 2024,
      "fet": 2025,
      "cılık": 2026,
      "liğini": 2027,
      "meydana": 2028,
      "sağlaya": 2029,
      "vet": 2030,
      "insanların": 2031,
      "teslim": 2032,
      "kalan": 2033,
      "fen": 2034,
      "merak": 2035,
      "politika": 2036,
      "aşır": 2037,
      "eki": 2038,
      "Burada": 2039,
      "don": 2040,
      "dük": 2041,
      "katkı": 2042,
      "Sağ": 2043,
      "katıl": 2044,
      "muh": 2045,
      "Der": 2046,
      "kir": 2047,
      "elen": 2048,
      "başvuru": 2049,
      "bilmesi": 2050,
      "hiss": 2051,
      "sayısı": 2052,
      "rapor": 2053,
      "lulu": 2054,
      "larca": 2055,
      "şöyle": 2056,
      "şar": 2057,
      "bal": 2058,
      "San": 2059,
      "çünkü": 2060,
      "uştur": 2061,
      "dıktan": 2062,
      "),": 2063,
      "bana": 2064,
      "karak": 2065,
      "test": 2066,
      "bulunu": 2067,
      "ayır": 2068,
      "ılma": 2069,
      "ıldı": 2070,
      "22": 2071,
      "Oy": 2072,
      "ilendir": 2073,
      "veriş": 2074,
      "gor": 2075,
      "çift": 2076,
      "eksik": 2077,
      "birim": 2078,
      "millet": 2079,
      "dünyanın": 2080,
      "Kal": 2081,
      "oluşan": 2082,
      "sürec": 2083,
      "mıştı": 2084,
      "nes": 2085,
      "hen": 2086,
      "tim": 2087,
      "emez": 2088,
      "ov": 2089,
      "bağlantı": 2090,
      "casin": 2091,
      "amacıyla": 2092,
      "liyor": 2093,
      "panya": 2094,
      "halk": 2095,
      "tart": 2096,
      "çerez": 2097,
      "forman": 2098,
      "asker": 2099,
      "izm": 2100,
      "üncü": 2101,
      "dönemde": 2102,
      "bilgisayar": 2103,
      "altın": 2104,
      "etmiş": 2105,
      "yanlış": 2106,
      "hik": 2107,
      "ted": 2108,
      "siteleri": 2109,
      "Par": 2110,
      "sahiptir": 2111,
      "belirli": 2112,
      "kullanarak": 2113,
      "köy": 2114,
      "ilan": 2115,
      "kredi": 2116,
      "bonus": 2117,
      "vaz": 2118,
      "altı": 2119,
      "makin": 2120,
      "tarihi": 2121,
      "yıllık": 2122,
      "önemlidir": 2123,
      "güvenlik": 2124,
      "işlemi": 2125,
      "araya": 2126,
      "aslında": 2127,
      "adam": 2128,
      "veri": 2129,
      "Çok": 2130,
      "sunu": 2131,
      "yaptır": 2132,
      "yaparak": 2133,
      "Hak": 2134,
      "hayvan": 2135,
      "fırsat": 2136,
      "Fa": 2137,
      "imza": 2138,
      "Bugün": 2139,
      "pop": 2140,
      "iliği": 2141,
      "yarı": 2142,
      "cının": 2143,
      "40": 2144,
      "lamaya": 2145,
      "inşa": 2146,
      "2020": 2147,
      "ümüzde": 2148,
      "gec": 2149,
      "luğ": 2150,
      "düzey": 2151,
      "Erdoğan": 2152,
      "buna": 2153,
      "biliriz": 2154,
      "Rus": 2155,
      "dava": 2156,
      "temsil": 2157,
      "ruh": 2158,
      "teki": 2159,
      "İşte": 2160,
      "olmaz": 2161,
      "dos": 2162,
      "oper": 2163,
      "bilgileri": 2164,
      "mutlaka": 2165,
      "hav": 2166,
      "kart": 2167,
      "ilaç": 2168,
      "günde": 2169,
      "basit": 2170,
      "Başkan": 2171,
      "luğu": 2172,
      "diğinde": 2173,
      "resi": 2174,
      "yarat": 2175,
      "kop": 2176,
      "sonunda": 2177,
      "pat": 2178,
      "siye": 2179,
      "kilo": 2180,
      "Çocu": 2181,
      "çıka": 2182,
      "sağlamak": 2183,
      "eser": 2184,
      "bat": 2185,
      "gun": 2186,
      "onik": 2187,
      "sağlayan": 2188,
      "performan": 2189,
      "ülke": 2190,
      "yıp": 2191,
      "isti": 2192,
      "Alman": 2193,
      "casino": 2194,
      "yabancı": 2195,
      "ulus": 2196,
      "fiya": 2197,
      "Mo": 2198,
      "online": 2199,
      "ıs": 2200,
      "alanında": 2201,
      "sonucu": 2202,
      "yerde": 2203,
      "başkan": 2204,
      "ağrı": 2205,
      "ves": 2206,
      "Başkanı": 2207,
      "istediğiniz": 2208,
      "mesaj": 2209,
      "Ro": 2210,
      "vermek": 2211,
      "kamu": 2212,
      "suna": 2213,
      "sol": 2214,
      "ayrıca": 2215,
      "edebilirsiniz": 2216,
      "hatta": 2217,
      "tabi": 2218,
      "yazar": 2219,
      "Eğ": 2220,
      "tedavi": 2221,
      "malzem": 2222,
      "adet": 2223,
      "aray": 2224,
      "yana": 2225,
      "çoğu": 2226,
      "enf": 2227,
      "Haz": 2228,
      "60": 2229,
      "kıya": 2230,
      "üf": 2231,
      "kripto": 2232,
      "Ta": 2233,
      "pak": 2234,
      "imli": 2235,
      "aldığı": 2236,
      "Kor": 2237,
      "hata": 2238,
      "şi": 2239,
      "güvenli": 2240,
      "ilerek": 2241,
      "elerinin": 2242,
      "ela": 2243,
      "Tekn": 2244,
      "sonrası": 2245,
      "düğü": 2246,
      "Go": 2247,
      "Merkez": 2248,
      "yansı": 2249,
      "yaptık": 2250,
      "üye": 2251,
      "fin": 2252,
      "karakter": 2253,
      "zı": 2254,
      "zengin": 2255,
      "fikir": 2256,
      "deste": 2257,
      "iver": 2258,
      "uc": 2259,
      "memnun": 2260,
      "ırken": 2261,
      "konuştu": 2262,
      "cort": 2263,
      "kısm": 2264,
      "faiz": 2265,
      "ete": 2266,
      "sever": 2267,
      "kendini": 2268,
      "ımıza": 2269,
      "gal": 2270,
      "video": 2271,
      "bulunuyor": 2272,
      "hoş": 2273,
      "okra": 2274,
      "aktif": 2275,
      "sonrasında": 2276,
      "tıyor": 2277,
      "cam": 2278,
      "ima": 2279,
      "yav": 2280,
      "esinden": 2281,
      "dört": 2282,
      "zon": 2283,
      "bağım": 2284,
      "kapa": 2285,
      "elerine": 2286,
      "Tem": 2287,
      "karş": 2288,
      "umsuz": 2289,
      "Osman": 2290,
      "odak": 2291,
      "nerede": 2292,
      "Mar": 2293,
      "diler": 2294,
      "lira": 2295,
      "anti": 2296,
      "part": 2297,
      "başlayan": 2298,
      "Ka": 2299,
      "eğer": 2300,
      "şan": 2301,
      "tarayıcı": 2302,
      "şid": 2303,
      "sağlıklı": 2304,
      "şık": 2305,
      "taki": 2306,
      "olojik": 2307,
      "sp": 2308,
      "mücadele": 2309,
      "lif": 2310,
      "Tar": 2311,
      "şah": 2312,
      "gerçekten": 2313,
      "lamaz": 2314,
      "arama": 2315,
      "başına": 2316,
      "Örneğin": 2317,
      "işlemleri": 2318,
      "ecektir": 2319,
      "emir": 2320,
      "bölge": 2321,
      "pozisyon": 2322,
      "ite": 2323,
      "layarak": 2324,
      "üme": 2325,
      "tecrü": 2326,
      "yukarı": 2327,
      "anlar": 2328,
      "kent": 2329,
      "acı": 2330,
      "beri": 2331,
      "oker": 2332,
      "diğiniz": 2333,
      "Hem": 2334,
      "Su": 2335,
      "evi": 2336,
      "alanda": 2337,
      "layın": 2338,
      "yalnızca": 2339,
      "örgü": 2340,
      "sıkıntı": 2341,
      "niver": 2342,
      "onları": 2343,
      "lüğü": 2344,
      "yapılması": 2345,
      "başında": 2346,
      "İslam": 2347,
      "manızı": 2348,
      "kuş": 2349,
      "fiz": 2350,
      "stik": 2351,
      "hastan": 2352,
      "sonuc": 2353,
      "Ül": 2354,
      "derin": 2355,
      "tiv": 2356,
      "Fran": 2357,
      "soğ": 2358,
      "sayıda": 2359,
      "yapıyor": 2360,
      "tez": 2361,
      "iği": 2362,
      "fakat": 2363,
      "durumu": 2364,
      "normal": 2365,
      "ceki": 2366,
      "Çin": 2367,
      "Ankara": 2368,
      "yapılacak": 2369,
      "imkan": 2370,
      "sipariş": 2371,
      "boyut": 2372,
      "verdiği": 2373,
      "değerli": 2374,
      "car": 2375,
      "adan": 2376,
      "eg": 2377,
      "fat": 2378,
      "tahmin": 2379,
      "öğretmen": 2380,
      "giy": 2381,
      "dis": 2382,
      "ortalama": 2383,
      "Kullan": 2384,
      "mür": 2385,
      "Devlet": 2386,
      "dijital": 2387,
      "masa": 2388,
      "verdi": 2389,
      "arttır": 2390,
      "aracılığı": 2391,
      "yalı": 2392,
      "döviz": 2393,
      "Gaz": 2394,
      "vil": 2395,
      "türü": 2396,
      "diren": 2397,
      "ekim": 2398,
      "yapıla": 2399,
      "Gel": 2400,
      "enerji": 2401,
      "tanın": 2402,
      "dile": 2403,
      "person": 2404,
      "tren": 2405,
      "etim": 2406,
      "elektrik": 2407,
      "od": 2408,
      "taşıma": 2409,
      "Bazı": 2410,
      "nda": 2411,
      "ihra": 2412,
      "kanal": 2413,
      "üniver": 2414,
      "ogle": 2415,
      "toplantı": 2416,
      "bulunduğu": 2417,
      "oranı": 2418,
